/* Localized versions of Info.plist keys */

CFBundleDisplayName = "Monolingual";
CFBundleGetInfoString = "Monolingual version 1.6.3, Copyleft 2001, 2002 J. Schrier, 2004-2014 Ingmar Stein";
NSHumanReadableCopyright = "Copyleft 2001, 2002 J. Schrier, 2004-2014 Ingmar Stein.\nGNU Public License로 배포됨.";
